{
    "0": "My child, you don't have permission to use that. How about some more time in the rainbow room?\n— Dr. Martin Brenner",
    "1": "Commandbreather without permission.\n— Eleven",
    "2": "You were wrong this whole time. You aren't cursed. You just don't have permission to use this command.\n— Jim Hopper",
    "3": "I'm betting the fate of the planet that you have permissions to use this command, but you don't.\n— Dr. Sam Owens",
    "4": "You speak of permission and authorisation. That's the stuff of myth and fairytales, but not for this bot.\n— Dr. Martin Brenner",
    "5": "You're just jealous because <@785469781163245569> has the rights to use this command!\n— Dustin Henderson",
    "6": "There's more to this bot than getting permission to use this command.\n— Max Mayfield",
    "7": "You shouldn't be able to use this command because people tell you you're supposed to.\n— Jonathan Byers",
    "8": "I am on a curiosity voyage and I need my paddles to travel. But I don't have permission, damn it!\n— Dustin Henderson",
    "9": "Mornings are for coffee and contemplation. This command is for <@785469781163245569> and <@785469781163245569> only.\n— Jim Hopper",
    "10": "Friends don't try to use this command.\n— Eleven",
    "11": "Damn it, Mike! Why did you tell them that command was available to them?! It's only for <@785469781163245569>!\n— Nancy Wheeler",
    "12": "Alright, well, I don't know who's been raising you, but you don't have permission to use this command, because it looks like you're shooting cabbages.\n— Joyce Byers",
    "13": "Yeah, having no permission to use this command sucks, deal with it like the rest of us.\n— Jonathan Byers",
    "14": "It's these stupid permissions. I am telling you, they won't let me use this command.\n— Steve Harrington",
    "15": "You know what this half-baked attempt of yours sounds like to me? No permission.\n— Erica Sinclair",
    "16": "Shall I teach you French while I'm at it, Jim? How about 'no permission'?\n— Bob Newby",
    "17": "First of all, it's a wrist rocket. And second, you don't have permission to use this command!\n— Lucas Sinclair",
    "18": "Science is neat, but I'm afraid that doesn't give permission to use this command.\n— Scott Clarke",
    "19": "What are you doing here, you without permission to use this command?\n— Vecna"
}